{
    "blogs":[
        {
            "id":1,
            "title":"التبرع بالدم",
            "category":"في الصحة",
            "blog":"موضوع حول التبرع بالدم هو موضوع مهم يجب أن يتم تسليط الضوء عليه فيمجتمعاتنا العربية. فالتبرع بالدم هو عمل إنساني يساهم في إنقاذ حياةالآخرين، ويعتبر من أعظم الأعمال الخيرية التي يمكن للإنسان أن يقومبها. التبرع بالدم هو عملية يقوم بها الأشخاص بتقديم كمية من الدمالخاص بهم للمستشفيات أو المراكز الطبية ليتم إستخدامها في علاجالمرضى الذين يحتاجون لنقل الدم. ويمكن للدم الذي يتم التبرع به أنينقذ حياة الكثير من الأشخاص الذين يعانون من فقر الدم أو الأمراضالمزمنة أو الحوادث الطارئة. في العالم العربي، تعتبر معدلات التبرعبالدم منخفضة جداً مقارنة بالمعدلات العالمية، وهذا يعود إلى عدةأسباب منها الجهل والخوف من التبرع والتفكير الخاطئ بأن التبرع بالدميؤثر على صحة المتبرع. ولكن الحقيقة هي أن التبرع بالدم لا يؤثر علىصحة المتبرع إذا تم على النحو الصحيح يعتبر التبرع بالدم عملية بسيطةوآمنة، وهي تستغرق بضع دقائق فقط ولا تسبب أي مضاعفات صحية للمتبرع.ولكن الفكرة الخاطئة بأن التبرع بالدم يؤثر على صحة المتبرع قد تكونوراء تردد الكثير من الأشخاص في القيام بهذا العمل الإنساني. لذلك،من المهم توعية المجتمع العربي بأهمية التبرع بالدم وتحديث المعلوماتالخاطئة حوله"
        },
        {
            "id":2,
            "title":"النوم الباكر",
            "category":"في الصحة",
            "blog":"النوم جزء حيوي من صحتنا ورفاهيتنا، ومع ذلك فإن الكثير من الناس يكافحون من أجل الحصول على قسط كاف من النوم كل ليلة. النوم المتأخر، المعروف أيضًا باسم اضطراب الرحلات الجوية الطويلة الاجتماعي أو متلازمة مرحلة النوم المتقدمة (ASPS)، هو حالة تتغير فيها ساعة الجسم الداخلية للفرد في وقت متأخر عن المعتاد. يمكن أن يسبب هذا التحول صعوبة في النوم في الوقت المطلوب والاستيقاظ مبكرًا في الصباح، وهو نمط يمكن أن يكون له عواقب وخيمة على الصحة البدنية والعقلية.يؤثر تأخر النوم على أكثر من مجرد مستويات الطاقة لديك؛ وقد ارتبط بزيادة خطر الإصابة بالسمنة والسكري وارتفاع ضغط الدم والاكتئاب. كما يمكن أن يؤدي إلى انخفاض الإنتاجية في العمل أو المدرسة بسبب التعب أثناء النهار؛ تركيز ضعيف؛ التهيج؛ ضعف مهارات اتخاذ القرار؛ فقدان الذاكرة؛ تغيرات المزاج مثل القلق أو الاكتئاب. وزيادة خطر وقوع حوادث أثناء القيادة أو تشغيل الآلات بسبب النعاس أثناء النهار.ولحسن الحظ هناك استراتيجيات يمكنك استخدامها إذا كنت تعاني من تأخر النوم:• تحديد أوقات نوم ثابتة - اذهب إلى السرير في نفس الوقت تقريبًا كل ليلة حتى يعتاد جسمك على إيقاعه الطبيعي• تجنب المنبهات مثل الكافيين في وقت متأخر من اليوم - تناول الكافيين بعد الساعة 3 مساءً قد يتعارض مع النوم المريح• ممارسة التمارين الرياضية بانتظام ولكن ليس قريبًا جدًا قبل الذهاب إلى السرير - تساعد التمارين الرياضية على تنظيم إيقاعات الساعة البيولوجية، ولكن ممارسة الرياضة في وقت مبكر جدًا قبل النوم ستجعل من الصعب النوم بسرعة عند الحاجة.• الحد من التعرض للضوء قبل الذهاب إلى السرير - التعرض للضوء الأزرق المنبعث من الأجهزة الإلكترونية يمنع إنتاج الميلاتونين، مما يجعل من الصعب النوم بشكل طبيعي."
        }
    ]
}